#+TITLE: 周一, 2025-02-24
* DONE update drl_101
- State "DONE"       from "TODO"       [2025-03-10 周一 09:13]
* TODO read mujoco
* DONE 09:08 deepseek slides improvement
- State "DONE"       from              [2025-03-25 Tue 15:22]
** DONE graph improvment and embedding into ppt
- State "DONE"       from "TODO"       [2025-03-10 周一 09:13]
:LOGBOOK:
CLOCK: [2025-02-20 周四 10:44]--[2025-02-21 周五 17:37] => 30:53
CLOCK: [2025-02-20 周四 10:19]--[2025-02-20 周四 10:44] =>  0:25
CLOCK: [2025-02-20 周四 09:51]--[2025-02-20 周四 10:19] =>  0:28
CLOCK: [2025-02-20 周四 09:21]--[2025-02-20 周四 09:51] =>  0:30
:END:
** DONE agenda for deployment, summarization
- State "DONE"       from "TODO"       [2025-03-10 周一 09:13]
** DONE graph animation and slide optimization
- State "DONE"       from "TODO"       [2025-03-10 周一 09:13]
* <2025-02-24 周一> ai_weekly
- 具身先研究
- 大模型优先？
- 售前场景分析：简单问答，说明书，负载分析编程软件前端，场景，agent,智能说明书，上电，setup，
- 开发代码，部署型代码，
- 终极：面向人形，具身智能的大模型，deepseek + 工业机器人
- 第四阶应用，补充一个尾巴，端到端，
- 智能问答落地
- 说明书，控制器，本体setup,--> sow, template, ai说明书，以最便捷的方式使用机器人说明，
- 主页上的问答，hmi,使用配置，冯工，一句话需求
- 第一部分，核心算法不涉及，和多可合作？
- 外网访问，数据放一起，
- 落地项目细化,策划，agenda -> charter, 立项；
- 一句话需求
  - 部署，界面，模型，数据库，功能图，项目组组成
- 西门子
- - 前端赋能，智能说明书，
- 3月初前立项，
  - 细化路线图
  - 3月第一周charter (智能说明书、智能售后问题)
  - 下周一或周二
  - 补一页具身的内容，具身
  - 时间线不重要，不用拼一起，工业机器人，人形机器人具身；
  - 工业机器人具身智能官网
